
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Exemple de largeur"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Exemple de largeur";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Exemple de hauteur"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Exemple de hauteur";

/* Class = "NSWindow"; title = "Personnaliser les proportions d’affichage"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Personnaliser les proportions d’affichage";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "champ textuel de proportions de pixel"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "champ textuel de proportions de pixel";

/* Class = "NSTextFieldCell"; title = "Hauteur relative"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Hauteur relative";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Proportions pixel"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Proportions pixel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local des proportions de pixel"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Menu local des proportions de pixel";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Largeur relative"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Largeur relative";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
